import image_1 from '../image/Slider/Andr_S.png';
import image_2 from '../image/Slider/Kat_B.png';
import image_3 from '../image/Slider/Dan_M.png';
import image_4 from '../image/Slider/Mari_L.png';
import image_5 from '../image/Slider/Ai_K.png';
import image_6 from '../image/Slider/I_K.png';
import image_7 from '../image/Slider/E_P.png';
import image_8 from '../image/Slider/R_B.png';
import image_9 from '../image/Slider/S_S.png';
import image_10 from '../image/Slider/Igo_Ba.png';
import image_11 from '../image/Slider/Ta_Va.png';
import image_13 from '../image/Slider/An_Im.png';
import image_14 from '../image/Slider/Ma_De.png';
import image_15 from '../image/Slider/Ilia.jpg';

export const arrMentor = [{title:'Анна Дмитриева', text:'ООО «АСПЭК-Интерстрой»'}, {title:'Мария Журкина', text:'АО «Богучанский Алюминиевый Завод»'}, {title:'Татьяна Дьяконова', text:'ООО «Модерн Гласс»'}, {title:'Ольга Никишина и Екатерина Погожева', text:'Ресторанная группа Комитет'}, {title:'Анна Титова', text:'ООО «Смоллан»'}, {title:'Федорова Кристина', text:'Кухни Мария Санкт-Петербург'}, {title:'Галина Лысенко', text:'ООО «Домашний интерьер»'}, {title:'Виктория Чистякова', text:'ГК Гален, Холдинг Ташир Медика'},];

export const arrDriver = [{title:'Юлия Корочкина ', text:'ООО «УТС ТехноНИКОЛЬ»'},{title:'Николай Карев', text:'ООО «Тамбовский бекон»'},{title:'Елена Усачева', text:'ГБУЗ «ГКБ им. В.В. Виноградова ДЗМ»'},  {title:'Анна Некрасова', text:'ООО «Т8»'}, {title:'Елена Сичкарь', text:'ООО «Санкт-Петербургский Дом Книги»'}, {title:'Дарья Шацилло', text:'ООО «Люксоптика»'}, {title:'Виктор Баринов', text:'ООО «ТС Строй»'},  {title:'Евгения Ивашкова', text:'ООО «Инвестиционная Группа Абсолют»'},];

export const arrMotivator = [{title:'Ксения Неродова', text:'ООО «РУСТАЕР»'}, {title:'Татьяна Шестопалова', text:'ООО ИК «СИБИНТЕК»'}, {title:'Юлия Ларичкина', text:'ООО «Европа»'}, {title:'Елена Русанова', text:'ФГАОУ ВО «Северо-Кавказский университет»'}, {title:'Татьяна Суворина', text:'ПАО «Мосэнерго»'}, {title:'Анна Яковлева', text:'ООО «Инвестиционная Группа Абсолют»'},{title:'Оксана Хомутецкая', text:'ООО «РОСШИНА-Инвест»'}, {title:' Рустем Хасанов', text:'ООО «МДМ-ЛАЙТ»'},];

export const arrTechnocrat = [{title:'Татьяна Матвеева и Вера Скорозвонова', text:'ООО «ДВ-Невада», сеть гипермаркетов Самбери'}, {title:'Наталья Черепанова', text:'ООО «Транссервис»'}, {title:'Елизавета Велембовская', text:'АО «Новая Голландия»'}, {title:'Елена Сорочан', text:'ООО «ТехноНИКОЛЬ-Строительные системы»'}, {title:'Евгения Ащаулова', text:'ООО «Уральский пружинный завод'},  {title:'Сергей Воробьев', text:'ООО «Совтест АТЕ»'},{title:'Надежда Тугаринова ', text:'Мэрия города Череповца'}, {title:'Мария Даргелева', text:'АО «Регионы-энтертейнмент»'},];

export const arrNovator = [{title:'Виталий Кураго и Андрей Балицкий', text:'РОЛЬФ'}, {title:'Наталья Лоран', text:'ООО ХК «СДС-Энерго»'}, {title:'Зудова Гузалия', text:'ООО «ЛУКОЙЛ-Западная Сибирь»'}, {title:'Марина Артомкина', text:'NextContact'},{title:'Дмитрий Поколенко и Александр Апонасенков', text:'АО «ОДК-Климов»'}, {title:'Елена Кондратьева', text:'ООО «Европа»'}, {title:'Анна Дугина', text:'АО «Русский продукт»'},];

export const arrSlider = [{foto : image_5, name: 'Айгюн Курбанова', work: 'Директор департамента персонала, член совета директоров, ООО «Восток-Запад»'}, {foto : image_2, name: 'Екатерина Барабанова', work: 'Директор по развитию персонала, ПАО «Ростелеком»'}, {foto : image_1, name: 'Андрей Скуратов', work: 'Руководитель Корпоративного университета, СПАО «Ингосстрах»'}, {foto : image_3, name: 'Данил Мяло', work: 'Главный редактор направления Актион HR и Кадры, Группа Актион'}, {foto : image_4, name: 'Марина Львова', work: 'Директор по организационному развитию, Группа компаний HeadHunter'}, {foto : image_6, name: 'Илья Курмышев', work: 'Директор образовательного бизнеса Группы Актион'}, {foto : image_7, name: 'Елена Позолотина', work: 'Директор Корпоративного университета ТМК2U, ПАО «ТМК»'},  {foto : image_8, name: 'Роман Баскин', work: 'Директор Корпоративного университета, ОАО «РЖД»'}, {foto : image_9, name: 'Сергей Сус', work: 'Директор по развитию Группы Актион'}, {foto : image_10, name: 'Игорь Баранов', work: 'Проректор Сберуниверситета по обучению и исследованиям'}, {foto : image_11, name: 'Татьяна Ваньчкова', work: 'Заместитель генерального директора по корпоративному обучению ANCOR'}, {foto : image_15, name: 'Илья Дементьев', work: 'Ректор Корпоративного университета, ПАО «Газпром нефть»'}, {foto : image_13, name: 'Анна Имас', work: 'Директор корпоративного бизнеса Группы Актион'}, {foto : image_14, name: 'Марина Деревлева', work: 'Экс-руководитель Корп. университета, ПАО «СИБУР Холдинг»'},]