import image_1 from '../image/EventSale/image_1.png';
import image_2 from '../image/EventSale/image_2.png';
import image_3 from '../image/EventSale/image_3.jpg';
import image_4 from '../image/EventSale/image_4.jpg';
import image_5 from '../image/EventSale/image_5.png';

export const arrTheory = ['Современная аппаратная технология', 'Описание процедуры и принцип действия', 'Обзор оборудования', 'Показания к процедурам, противопоказания', 'Управление параметрами оборудования', 'Правила составления комплексной программы коррекции фигуры', 'Методики проведения аппаратных процедур', 'Время проведения процедур', 'Требования к выбору аппаратов', 'Выбор косметических средств по уходу за телом' ];

export const arrPractice = ['RF лифтинг тела', 'Вакуумно-роликовый массаж', 'Вакуумные банки с термоодеялом', 'Прессотерапия', 'Миостимуляция', ' Кавитация', 'Обертывание', 'Постановка рук и техника выполнения процедуры на модели'];


export const arrEventSale =[{image: {image_1}, title: 'Плоский живот', text: ['Кавитация - 5 сеансов', 'Вакуумно-роликовый массаж-5 сеансов', 'Миостимуляция – 10 сеансов', 'Вакуумно-баночный массаж -5 сеансов', 'Прессотерапия - 5 сеансов'], price: '7 150 р.'}, {image: {image_2}, title: 'Упругая попа', text: ['Миостимуляция – 10 сеансов', 'Кавитация - 7 сеансов', 'Обёртывание в термоодеяле -5 сеансов', 'Вакуумно-роликовый массаж - 5 сеансов'], price: '8 250 р.'}, {image: {image_3}, title: 'Тонус и упругость', text: ['Вакуумно-роликовый массаж - 5 сеансов', 'Миостимуляция – 7 сеансов', 'Кавитация-5 сеансов', 'Термообертывание- 10 сеансов', 'Прессотерапия – 3 сеанса'], price: '10 500 р.'}, {image: {image_4}, title: 'Плоский живот', text: ['Вакуумно-роликовый массаж - 5 сеансов', 'Миостимуляция – 10 сеансов', 'Кавитация-5 сеансов', 'Вакуумно-баночный массаж -5 сеансов', 'Прессотерапия – 5 сеансов'], price: '7 150 р.'}, {image: {image_5}, title: 'Похудение после родов', text: ['Вакуумно-роликовый массаж - 10 сеансов', 'Миостимуляция – 20 сеансов', 'Кавитация-4 сеанса', 'Обёртывание в термоодеяле -2 сеанса', 'Прессотерапия – 12 сеансов'], price: '10 250 р.'}]